{
	"reason":"success",
	"result":{
		"list":[
			{
				"mtime":"2023-08-24",
				"title":"东电：核污染水今日下午排海",
				"digest":"8月24日，日本政府和东京电力公司决定，如果气象条件允许，将于当地时间24日13时左右开始向海洋排放福岛第一核电站核污染水。"
			},
			{
				"mtime":"2023-08-24",
				"title":"高考被缅语专业录取班主任劝复读",
				"digest":"近日，来自云南曲靖的李启报考了云南师范大学的缅语专业。因缅北电信诈骗一事，其高中班主任在知道他选择这个专业的时候劝他去复读。"
			},
			{
				"mtime":"2023-08-24",
				"title":"马云再“现身” 分享近况",
				"digest":"8月23日，阿里巴巴创始人马云通过连线全程参加了 “‘校长有约’乡村校长计划2022入选校长分享会”，并分享了自己从农业中获得的教育新感悟。"
			},
			{
				"mtime":"2023-08-24",
				"title":"高铁孩童吵闹 超6成认为可友善提醒",
				"digest":"暑期带孩子出游，孩童高铁吵闹引发纷争的事件时有发生。近日，一项对1501名受访者进行的调查显示，高铁遇孩童吵闹，65.5%受访者认为可友善提醒。"
			},
			{
				"mtime":"2023-08-24",
				"title":"福岛核事故影响：患癌人数逐年上升",
				"digest":"8月24日，日本政府宣布排放核污染水。数据显示，福岛核事故迄今，日本患癌人数逐年上升，渔业捕捞量也急剧下降。"
			},
			{
				"mtime":"2023-08-24",
				"title":"俄飞机坠毁是意外还是有预谋行动？",
				"digest":"当地时间8月23日，一架私人飞机在俄罗斯特维尔州坠毁，机上7名乘客和3名机组人员无一生还。这究竟是意外还是有预谋的行动？"
			},
			{
				"mtime":"2023-08-24",
				"title":"普京紧急返回莫斯科",
				"digest":"当地时间8月23日，瓦格纳创始人普里戈任坠机身亡。俄罗斯总统普京紧急从库尔斯克返回莫斯科。"
			},
			{
				"mtime":"2023-08-24",
				"title":"朝鲜宣布军事侦察卫星发射失败",
				"digest":"据朝中社8月24日报道，朝鲜于当天试射了一枚军事侦察卫星，但由于技术原因发射失败，将于10月进行第三次试射。"
			},
			{
				"mtime":"2023-08-24",
				"title":"NBA众明星怀念科比",
				"digest":"8月24日，是科比-布莱恩特45岁生日，众多NBA球星在社交媒体上发布照片纪念科比。"
			},
			{
				"mtime":"2023-08-24",
				"title":"日本核污水排海或化作雨水洒遍全球",
				"digest":"近日，日本宣布核污水排海，核污染水含有60多种放射性核素。大气循环有可能将核污染水蒸发到云层，再化作雨水洒遍地球每个角落，潜在的危害难以估量。"
			},
			{
				"mtime":"2023-08-24",
				"title":"瓦格纳创始人普里戈任死亡",
				"digest":"当地时间8月23日，瓦格纳集团创始人普里戈任坠机身亡，瓦格纳集团几乎所有高层领导均在坠毁飞机上。"
			},
			{
				"mtime":"2023-08-24",
				"title":"印度成登月第四国 莫迪挥国旗庆祝",
				"digest":"8月23日，印度“月船3号”月球探测器成功着陆在月球南极表面，成为“登月第四国”。印度总理莫迪观看飞船登月直播，挥舞印度国旗庆祝。"
			},
			{
				"mtime":"2023-08-24",
				"title":"俄媒：坠毁飞机残骸上疑有弹孔",
				"digest":"当地时间8月23日，俄方称，瓦格纳集团领导人普里戈任在坠机事故中遇难。网传照片显示残骸上疑有弹孔，或与防空导弹有关。"
			},
			{
				"mtime":"2023-08-24",
				"title":"动画模拟日本核污水排海流向",
				"digest":"8月24日，日本政府将正式启动福岛核污染水排海。这些核污水离我们有多远？它们在海洋中又会怎样扩散呢？"
			},
			{
				"mtime":"2023-08-24",
				"title":"瓦格纳集团：普里戈任被叛徒杀害",
				"digest":"当地时间8月23日，瓦格纳电报频道“灰色地带”发文称，普里戈任被“俄罗斯的叛徒”杀害，证实普里戈任已在坠机事故身亡中的消息。"
			},
			{
				"mtime":"2023-08-24",
				"title":"拜登称对普里戈任坠机身亡并不惊讶",
				"digest":"据美国有线电视新闻网报道，当地时间周三，白宫表示美国总统拜登已听取有关普里戈任坠机事件相关简报，他并不惊讶。"
			},
			{
				"mtime":"2023-08-24",
				"title":"12年前号称喝核污染水日官员怎么样了",
				"digest":"在福岛核事故发生当年，日本官员园田康博为证明经过处理的福岛核污染水“可以喝、没问题”，喝下半杯号称经过处理的核污染水。2015年6月，他宣布引退。"
			},
			{
				"mtime":"2023-08-24",
				"title":"俄方：已立案侦查特维尔州坠机事件",
				"digest":"当地时间8月23日晚，俄罗斯联邦航空运输署发布消息称，该署已成立专门委员会，开始调查当天在特维尔州发生的坠机事故。"
			},
			{
				"mtime":"2023-08-24",
				"title":"卖给缅北8千万个手机号?吉林电信回应",
				"digest":"8月23日，中国电信集团吉林省分公司辟谣表示，网传“吉林电信向缅北诈骗集团提供8000多万个手机号码”为不实信息，公司将依法维护权益。"
			},
			{
				"mtime":"2023-08-24",
				"title":"8月各地逾40条楼市新政出炉",
				"digest":"8月以来，各地逾40条楼市新政出炉，其中郑州认房不认贷，厦门降二套房首付，重庆表态政策能出尽出等，引发关注。"
			},
			{
				"mtime":"2023-08-24",
				"title":"奶茶店遭遇120杯奶茶订单诈骗",
				"digest":"日前，重庆一奶茶店店主小刘遭新型“订单诈骗”，一男子自称要订购矿泉水、自热米饭和120杯奶茶，诓骗店主去“厂家销售人员”处拿货，店主被骗3万元。"
			},
			{
				"mtime":"2023-08-24",
				"title":"俄坠机人员名单公布",
				"digest":"当地时间8月23日，一架私人飞机在俄西部特维尔州坠毁。机上共有10人，其中包括3名机组人员。机上人员全部遇难，目前俄罗斯公布了飞机上的人员名单。"
			},
			{
				"mtime":"2023-08-24",
				"title":"女子称写炫富小作文是为了举报丈夫",
				"digest":"近日，广州供电局员工家属被指炫富一事在网络发酵。8月23日，当事人董某某表示，她自曝丈夫经济收入信息，是为了引起舆论关注其举报丈夫涉嫌违法一事。"
			},
			{
				"mtime":"2023-08-24",
				"title":"金晨是30亿票房女主了",
				"digest":"8月23日，电影《孤注一掷》票房破30亿，在电影里面饰演女主安娜的金晨现在是30亿票房女主啦！"
			},
			{
				"mtime":"2023-08-24",
				"title":"导游带团参观下水道全部遇难",
				"digest":"近日，据外媒报道，在一场非法组织的旅行中，8人参加莫斯科地下排水通道观光游，后遭遇暴雨游览被迫中断，洪水涌入下水道，里面的人全部遇难。"
			},
			{
				"mtime":"2023-08-24",
				"title":"重庆载客去上海男子被立案调查",
				"digest":"8月22日，重庆一司机称接单去上海赚了5位数车费引关注。记者从该出租车所属公司获悉，当事司机不是该公司注册驾驶员。对此，交通部门称：已立案调查。"
			},
			{
				"mtime":"2023-08-24",
				"title":"瓦格纳几乎所有高层都在失事飞机上",
				"digest":"当地时间23日，俄罗斯发布失事人员名单，确认瓦格纳集团创始人普里戈任和创始人之一、指挥官乌特金在失事飞机上。名单包括瓦格纳集团的几乎所有高层。"
			},
			{
				"mtime":"2023-08-24",
				"title":"女子举报丈夫后遭威胁？警方回应",
				"digest":"近日，“女子炫富式举报丈夫”引发广泛关注。8月22日晚，当事女子董某某称她和家人遭到丈夫公司的威胁。当地警方表示：已注意到此事。"
			},
			{
				"mtime":"2023-08-24",
				"title":"公司团建给员工发3500元自由安排",
				"digest":"近日，湖南长沙，一公司发布年度放假通知，安排员工去云南团建，老板给每个人发3500元旅游基金，员工可自由安排行程。"
			},
			{
				"mtime":"2023-08-24",
				"title":"瓦格纳中心大楼亮起“十字架”",
				"digest":"8月23日晚消息，瓦格纳组织创始人普里戈任在发生的坠机事故中遇难。社交媒体上流传的一张照片显示，俄罗斯圣彼得堡“瓦格纳中心”大楼亮起“十字架”。"
			},
			{
				"mtime":"2023-08-24",
				"title":"男子野泳被浪拍到了另一个市",
				"digest":"近日，宣城宣州文昌派出所接到一男子求助称，被一个浪从芜湖曹家湾河滩冲到了宣城和洲村河滩。"
			},
			{
				"mtime":"2023-08-24",
				"title":"主持人涂磊发8分钟视频为李玟鸣不公",
				"digest":"8月23日，主持人涂磊发8分钟视频为李玟发声：她不应该在我们自己的土地上受到这样的对待。"
			},
			{
				"mtime":"2023-08-24",
				"title":"科学家在各种女性卫生用品中发现永久危险物质",
				"digest":"近日，有科学家测试了100多种女性卫生用品，包括月经内衣，卫生巾等，结果均发现了全氟烷基和多氟烷基物质的永久化合物，这种物质和多种不利健康风险有关。"
			},
			{
				"mtime":"2023-08-24",
				"title":"俄罗斯开始撤回在白俄的瓦格纳士兵",
				"digest":"当地时间8月23日，一架私人飞机在俄罗斯特维尔州坠毁，机上10人全部死亡。据悉，坠机发生后，俄方开始将瓦格纳士兵撤回俄罗斯。"
			},
			{
				"mtime":"2023-08-24",
				"title":"俄罗斯月球-25号坠毁细节披露",
				"digest":"据俄媒8月21日报道，俄罗斯科学院克尔德什应用数学研究所发布消息称，已对“月球-25”号探测器的运动轨迹进行模拟，并确定了其坠落月球表面的时间和地点。"
			},
			{
				"mtime":"2023-08-24",
				"title":"高校回应录取韩国私立大学博士",
				"digest":"近日，有网友发现，常州纺织服装职业技术学院公示的6名拟聘用人员中4名为韩国私立大学博士，引发争议。对此，校方回应：择优录取，恰巧出现该结果。"
			},
			{
				"mtime":"2023-08-24",
				"title":"日本核污染水排海操作分几步?",
				"digest":"据报道，东京电力公司正为8月24日福岛核污染水排海进行准备。东电表示，福岛第一电站核污水排海将分为两个阶段实施。"
			},
			{
				"mtime":"2023-08-24",
				"title":"60岁产双胞胎老人与女儿近照曝光",
				"digest":"近日，中国最高龄产妇盛海琳和她的双胞胎女儿的近照曝光。女儿已经14岁了，长得很漂亮。而盛海琳自己也已经年过古稀，已经74岁了。"
			},
			{
				"mtime":"2023-08-24",
				"title":"4名缅甸妙瓦底电诈犯罪嫌疑人被押解回国",
				"digest":"8月23日，4名电信诈骗犯罪嫌疑人在仰光国际机场由缅甸警方移交给中国警方押解回国。上述嫌疑人所在的诈骗团伙以高薪招工为由诱骗中国籍人员从事诈骗。"
			},
			{
				"mtime":"2023-08-24",
				"title":"普京称俄罗斯经济体量已超越德国",
				"digest":"8月22日，普京主持召开俄罗斯战略发展和国家项目委员会会议，普京表示，俄罗斯在2022年进入全球最大经济体前五，并在购买力平价和经济体量方面超过德国。"
			}
		]
	},
	"error_code":0
}